{
    "language": "UA",
    "annotation": {
        "first": {
            "title": "Вулиця",
            "tag": "Клітки для збору пластикових пляшок",
            "location": "Локація - навпроти ЧП1",
            "text": {
                "one": "Встановлені вуличні клітки, куди можна викидати використані пластикові пляшки, попередньо очищені та зім'яті до плаского стану або скручені, щоб займати менше місця. Зібраний пластик відправляють на переробку для повторного використання."
            }
        },
        "second": {
            "title": "4 поверх",
            "tag": "Контейнери для сортування сміття",
            "location": "Локація - фудкорт, 4 поверх офісу підтримки",
            "text": {
                "one": "Встановлені контейнери для сортування сміття (біо, метал, скло, пластик, макулатура та інші відходи). Сортування допомагає перетворювати сміття на ресурс: робити з нього речі чи енергію, та зменшувати кількість сміттєзвалищ, а відповідно захищати екосистеми від руйнування.",
                "two": "Також на фудкорті під раковиною для миття посуду встановлений подрібнювач харчових відходів - це екологічне рішення для переробки залишків їжі."
            }
        },
        "third": {
            "title": "Кайзен",
            "tag": "Kaizen парк",
            "location": "Локація - навпроти офісу підтримки",
            "text": {
                "one": "Це зелені легені нашого офісу, місце, де під час перерви можна відпочити у природній зоні або ж провести робочу зустріч на свіжому повітрі. Тут облаштовані пішохідні доріжки та встановлені лавки з навісом. Дерева на території парку створюють затишок та приємний затінок від сонця. Зелені насадження позитивно впливають на міський клімат, затримують пил, гази і, таким чином, сприяють очищенню повітря."
            }
        },
        "fourth": {
            "title": "Рецепція",
            "tag": "Бокси для збору використаних батарейок та одноразових електронних сигарет",
            "location": "Локація - навпроти рецепції офісу підтримки",
            "text": {
                "one": "Використані батарейки містять у собі низку небезпечних токсичних складових, як свинець, марганець, літій і цинк. Якщо їх викидати на звичайні звалища, а не переробляти, то токсини починають отруювати воду і ґрунт, а також те, що росте поблизу.",
                "two": "Не меншою загрозою для довкілля є й одноразові електронні сигарети, споживання яких різко зросло в останні роки й тим самим загострило проблему їх утилізації.",
                "three": "Кидаючи до спеціальних боксів використанні батарейки, ти дбаєш про безпечну утилізацію. А відпрацьовані акумулятори електронних сигарет стають сировиною для повторного використання."
            }
        },
        "fifth": {
            "title": "Велопарковка",
            "tag": "Велопарковка",
            "location": "Локація - біля ЧП1",
            "text": {
                "one": "Велосипед — абсолютно екологічний вид транспорту і для його популяризації серед співробітників та співробітниць облаштована велика крита велопарковка на території офісу підтримки. Вибір засобу пересування на користь велосипеда знижує обсяги шкідливих викидів у повітря та зменшує негативний вплив на зміну клімату."
            }
        },
        "sixth": {
            "title": "Фудкорт ЦКЗ",
            "tag": "Контейнери для сортування сміття",
            "location": "Локація - фудкорт Цеху комплектації замовлень",
            "text": {
                "one": "Встановлені контейнери для сортування сміття (біо, метал, скло, пластик, макулатура та інші відходи). Сортування допомагає перетворювати сміття на ресурс: робити з нього речі чи енергію, та зменшувати кількість сміттєзвалищ, а відповідно захищати екосистеми від руйнування."
            }
        },
        "seventh": {
            "title": "Спорт площадка",
            "tag": "Спортзона",
            "location": "Локація - зона відпочинку на території РЦ ",
            "text": {
                "one": "Заняття спортом на вулиці сприяють енергоощадженню, оскільки тут використовується природне освітлення та вентиляція на відміну від штучних ресурсів в закритому приміщенні. А це означає менше споживання енергоресурсів та позитивний вплив на довкілля."
            }
        },
        "eighth": {
            "title": "Фудкорт РЦ",
            "tag": "Контейнери для сортування сміття",
            "location": "Локація - фудкорт Розподільчого центру",
            "text": {
                "one": "Встановлені контейнери для сортування сміття (біо, метал, скло, пластик, макулатура та інші відходи). Сортування допомагає перетворювати сміття на ресурс: робити з нього речі чи енергію, та зменшувати кількість сміттєзвалищ, а відповідно захищати екосистеми від руйнування."
            }
        },
        "ninth": {
            "title": "Центр Переробки Вторинної Сировини",
            "tag": "Центр переробки вторинної сировини",
            "location": "Локація - розподільчий центр",
            "text": {
                "one": "Тут використані та зібрані для переробки макулатура й стрейч-плівка пресуються в компактні тюки, внаслідок чого їх об’єм зменшується в рази. Це дозволяє звільнити складські площі. Вторсировину в такому вигляді зручніше перевозити для подальшої переробки та повторного використання."
            }
        }
    },
    "menu": {
        "name": "Меню",
        "paper": "Папір",
        "glass": "Скло",
        "plastic": "Пластик",
        "metal": "Метал",
        "bio": "Біо",
        "ecoZone": "Еко Зона",
        "otherWaste": "Інші Відходи",
        "ecoReport": "Еко Звіт"
    },
    "panoramaPopUp": {
        "street": {
            "title": "Клітки для збору пластикових пляшок",
            "text": {
                "1": "Встановлені вуличні клітки, куди можна викидати використані пластикові пляшки, попередньо очищені та зім'яті до плаского стану або скручені, щоб займати менше місця.",
                "2": "Зібраний пластик відправляють на переробку для повторного використання."
            }
        },
        "kaizen": {
            "title": "Kaizen парк",
            "text": {
                "1": "Це зелені легені нашого офісу, місце, де під час перерви можна відпочити у природній зоні або ж провести робочу зустріч на свіжому повітрі.",
                "2": "Тут облаштовані пішохідні доріжки та встановлені лавки з навісом.",
                "3": "Дерева на території парку створюють затишок та приємний затінок від сонця. Зелені насадження позитивно впливають на міський клімат, затримують пил, гази і, таким чином, сприяють очищенню повітря."
            }
        },
        "reception": {
            "title": "Бокси для збору використаних батарейок та одноразових електронних сигарет",
            "text": {
                "1": "Використані батарейки містять у собі низку небезпечних токсичних складових, як свинець, марганець, літій і цинк.",
                "2": "Якщо їх викидати на звичайні звалища, а не переробляти, то токсини починають отруювати воду і ґрунт, а також те, що росте поблизу.",
                "3": "Не меншою загрозою для довкілля є й одноразові електронні сигарети, споживання яких різко зросло в останні роки й тим самим загострило проблему їх утилізації."
            }
        },
        "floor": {
            "first": {
                "title": "Контейнери для сортування сміття",
                "text": {
                    "1": "Встановлені контейнери для сортування сміття (біо, метал, скло, пластик, макулатура та інші відходи).",
                    "2": "Сортування допомагає перетворювати сміття на ресурс: робити з нього речі чи енергію, та зменшувати кількість сміттєзвалищ, а відповідно захищати екосистеми від руйнування."
                }
            },
            "second": {
                "title": "Подрібнювач Харчових Відходів",
                "text": {
                    "1": "Також на фудкорті під раковиною для миття посуду встановлений подрібнювач харчових відходів - це екологічне рішення для переробки залишків їжі."
                }
            }
        },
        "food_court": {
            "title": "Контейнери для сортування сміття",
            "text": {
                "1": "Встановлені контейнери для сортування сміття (біо, метал, скло, пластик, макулатура та інші відходи).",
                "2": "Сортування допомагає перетворювати сміття на ресурс: робити з нього речі чи енергію, та зменшувати кількість сміттєзвалищ, а відповідно захищати екосистеми від руйнування."
            }
        },
        "recycling_center": {
            "title": "Центр Переробки Вторинної Сировини",
            "text": {
                "1": "Тут використані та зібрані для переробки макулатура й стрейч-плівка пресуються в компактні тюки, внаслідок чого їх об’єм зменшується в рази.",
                "2": "Це дозволяє звільнити складські площі. Вторсировину в такому вигляді зручніше перевозити для подальшої переробки та повторного використання."
            }
        },
        "picking_shop": {
            "title": "Контейнери для сортування сміття",
            "text": {
                "1": "Встановлені контейнери для сортування сміття (біо, метал, скло, пластик, макулатура та інші відходи).",
                "2": "Сортування допомагає перетворювати сміття на ресурс: робити з нього речі чи енергію, та зменшувати кількість сміттєзвалищ, а відповідно захищати екосистеми від руйнування."
            }
        }
    },
    "isHere": "Ви ще тут?",
    "yes": "Так",
    "link": "Відкрити"
}